Repository: michaelkingBrother/z0gravityLangdingPage
Catalog: z0gravity/src/Locale/*/default.po
Languages: vi

source: Error
vi: Lỗi

source: Back
vi: Quay lại

source: ENTREPRISES
vi: CÔNG TY

source: SECTEUR PUBLIC
vi: KHU VỰC CÔNG

source: À PROPOS
vi: VỀ CHÚNG TÔI

source: CONTACT
vi: LIÊN HỆ

source: Log Out
vi: Đăng Xuất

source: Voir la vidéo
vi: Xem video

source: Lire l’article
vi: Đọc bài báo

source: PRESSE
vi: BÁO CHÍ

source: POUR FAIRE COURT.
vi: NGẮN GỌN THÌ.

source: Z0 Gravity est un logiciel de gestion multi-projets :
vi: Z0 Gravity là một phần mềm quản lý đa dự án:

source: quelle que soit leur complexité, vous gérez facilement les plannings, les budgets et les ressources humaines de vos projets par un usage transversal et collaboratif.
vi: bất kể mức độ phức tạp của chúng, bạn dễ dàng quản lý lịch trình, ngân sách và nguồn nhân lực cho các dự án của mình thông qua việc sử dụng hợp tác và chức năng chéo.

source: Notre objectif :
vi: Mục tiêu của chúng tôi :

source: C’est aider tout type d’organisation à réaliser ses projets avec un seul mot d’ordre :
vi: Chính là giúp bất kỳ loại tổ chức nào thực hiện các dự án của mình bằng một từ khóa duy nhất:

source: sim-pli-ci-té !
vi: sự-đơn-giản !

source: Découvrez l’univers z0 Gravity
vi: Khám phá vũ trụ không trọng lực z0 Gravity

source: Plannings, budgets, calendriers… En un clin d'œil, vous avez une vision globale et stratégique de l'avancée de vos projets en temps réel !
vi: Lịch trình, ngân sách, lịch… Trong nháy mắt, bạn có tầm nhìn chiến lược và bao quát về tiến độ các dự án của mình trong thời gian thực!

source: Présentation vidéo
vi: Trình chiếu video

source: Vous êtes…
vi: Chúng tôi là...

source: Une entreprise
vi: Một công ty

source: Jouez collectif : fédérez vos équipes autour d'un objectif commun.
vi: Chơi cùng nhau: đoàn kết các nhóm của bạn vì một mục tiêu chung.

source: Une collectivité
vi: Một cộng đồng

source: Rassemblez les acteurs de votre projet via un logiciel commun !
vi: Tập hợp các thành viên trong dự án của bạn thông qua một phần mềm chung!

source: Découvrez comment
vi: Tìm hiểu cách làm

source: Un promeneur égaré
vi: Một người đi lạc

source: Bienvenue ! Installez-vous et laissez-vous guider.
vi: Chào mừng ! Hãy ngồi xuống và để bản thân được hướng dẫn.

source: Commençons par ici
vi: Hãy bắt đầu ở đây

source: Nos articles
vi: Các bài viết của chúng tôi

source: Comment choisir votre logiciel de gestion de projet
vi: Cách chọn phần mềm quản lý dự án của bạn

source: eNTREPRISES
vi: CÔNG TY

source: 15 min
vi: 15 phút

source: Bien choisir son logiciel de gestion de projet ou son outil de gestion de projet est une question cruciale pour les entreprises.
vi: Lựa chọn phần mềm quản lý dự án hoặc công cụ quản lý dự án phù hợp là một câu hỏi quan trọng đối với các công ty.

source: Lire l’article
vi: Đọc bài viết

source: Logiciel de gestion de projet secteur public
vi: Phần mềm quản lý dự án khu vực công

source: z0 Gravity est un logiciel de gestion de projet développé avec et pour des collectivités territoriales. Grâce à son interface simple et son tableau de bord embarqué, ce logiciel de gestion de projet secteur public permet de répondre efficacement aux contraintes de temps et de budget des collectivités territoriales.
vi: z0 Gravity là một phần mềm quản lý dự án được phát triển cho và cho chính quyền địa phương. Nhờ giao diện đơn giản và bảng điều khiển tích hợp, phần mềm quản lý dự án khu vực công này có thể đáp ứng hiệu quả các hạn chế về thời gian và ngân sách của chính quyền địa phương.

source: Logiciel de gestion de projet en ligne SaaS
vi: Phần mềm quản lý dự án trực tuyến SaaS

source: La gestion d’un projet implique en réalité de réaliser une succession de tâches très différentes pour l’entreprise et qu’il faut, bien souvent, mener de front : planification, répartition des ressources, des tâches, activités de reporting, suivi de l’avancée des projets, de la consommation des budgets, etc.
vi: Quản lý một dự án thực sự liên quan đến việc thực hiện liên tiếp các nhiệm vụ rất khác nhau cho công ty và thường phải được thực hiện đồng thời: lập kế hoạch, phân phối nguồn lực, nhiệm vụ, hoạt động báo cáo, giám sát tiến độ của dự án, tiêu thụ ngân sách, v.v.

source: 7 conseils clés pour bien s’équiper d’un outil de gestion de projet
vi: 7 mẹo chính để trang bị cho mình một công cụ quản lý dự án đúng cách

source: Vous avez décidé qu’il était temps d’investir dans un outil de gestion de projet pour votre entreprise ? Vous souhaitez gagner en productivité et en efficacité dans la gestion de vos affaires courantes et, par la même occasion, en faire profiter tous les services ? C’est une très bonne idée.
vi: Quyết định đã đến lúc đầu tư vào một công cụ quản lý dự án cho doanh nghiệp của bạn? Bạn có muốn tăng năng suất và hiệu quả trong việc quản lý công việc kinh doanh hàng ngày của mình và đồng thời mang lại lợi ích cho tất cả các phòng ban? Đó là một ý tưởng rất tốt.

source: Voir tous les articles
vi: Xem tất cả các bài viết

source: Assez parlé de nous.
vi: Đủ về chúng tôi.

source: Parlez-nous de vous !
vi: Hãy cho chúng tôi biết về bạn!

source: On discute !
vi: Cùng nhau bàn bạc !

source: Ensemble, on va plus loin.
vi: Cùng nhau, chúng tôi tiến xa hơn.

source: Entreprises
vi: Công Ty

source: Collectivités
vi: Cộng đồng

source: À propos
vi: Về chúng tôi

source: Contact
vi: Liên hệ

source: SUIVEZ-NOUS
vi: THEO CHÚNG TÔI

source: changer de région
vi: thay đổi khu vực

source: Plan du site
vi: Sơ đồ trang web

source: Contactez-nous
vi: liên hệ chúng tôi

source: Mentions légales
vi: Thông báo pháp lý

source: Changer de région
vi: Thay đổi khu vực

source: Si vous sélectionnez une autre région, la langue et le contenu de z0gravity.com changeront.
vi: Nếu bạn chọn một khu vực khác, ngôn ngữ và nội dung của z0gravity.com sẽ thay đổi.

source: Vietnamese
vi: Tiếng Việt
